[
	{"id": "C10259014", "name": "叽里呱啦儿童英语", "detail": "专为儿童设计的英语启蒙课程", "img": "https://appimg.dbankcdn.com/application/icon144/4c9e9ae048b94b5f99d96ba585e985a8.png", "intro": "叽里呱啦专注0-8岁儿童英语启蒙，从听、说、读、写四个维度，分级分龄，以呱呱美语课为核心体系课程，让孩子系统性体系化进行英语学习。\n\n\n·针对0-1岁宝宝的儿歌早教课程：种子路线\n\n有效的磨耳朵才能帮助孩子培养出好的语感。【种子路线】通过12首最经典的儿歌将“精听”教学法呈现给新手爸妈。每一首英语儿歌都搭配了适合婴儿的抚触，律动和游戏，手把手教会你在家给孩子做英语早教。\n\n\n·针对1-3岁宝宝的课程：萌芽路线\n\n【萌芽路线】选择宝贝的一天作为主题，12个高频生活场景从起床、梳洗、用餐、午休、游戏等，家长和孩子能一起学习到家庭环境中最实用的词汇与句式，自然将英语融入到生活中。每天都能用得到！\n\n\n·针对3-8岁的课程：呱呱美语课\n\n【呱呱美语课】对标国际标准的分级科学启蒙体系课程，结合主题课程，也融入了自然拼读法。\n\n课程兼具有趣和有效两大特色：\n\n有趣：动画片式教学，搭配儿歌、游戏，孩子喜欢！\n\n有效：听、说、读、写四种核心能力同步学习，一站式启蒙。预习、学习、复习、测试，完整的学习流程，遵循螺旋式上升学习法，让孩子记得牢！还有热门的绘本精读课、辅助家长无忧陪娃的家长课、学习效果一目了然的学习报告，让孩子轻松爱上英语！\n\n\n* APP功能指南\n\n·登陆主界面后可查看全部主修课程。\n\n·包括近两万首儿歌、动画、闪卡、每日一句、绘本等免费学习资源。\n\n·叽里呱啦独家录制的儿歌课程、互动课程和绘本课程，多数内容分享即可观看。\n\n·领养宠物小呱呱，成长型伙伴，陪伴宝贝玩中学。\n\n·体系课程搭配复习模块，孩子需要巩固的内容一目了然，复习更有针对性。\n\n·微信公众号每日发送学习报告，真实记录孩子学习历程。\n\n·呱店提供原创实体玩偶、英文启蒙绘本、工具书和宝宝热爱的益智玩具。\n\n·社区里有名师和达人家长传授启蒙方法、海量启蒙干货随你淘、线上线下活动赢好礼", "url": "https://appgallery.huawei.com/#/app/C10259014"},
	{"id": "C100559153", "name": "流利说-少儿英语", "detail": "3-12岁英语能力全面提升", "img": "https://appimg.dbankcdn.com/application/icon144/34d7a50c91414678b0c55416804c080d.png", "intro": "“流利说-少儿英语”是流利说®️推出的一款专注 3-12 岁少儿英语启蒙应用。\n课程符合儿童语言和知发展，通过奇妙探险学习英语。360天发音、拼读全搞定，像美国孩子一样流利说英语！\n\n【内容翔实，科学权威】\n\n专家打磨课程：课程由曾担任牛津大学、英语教育出版主任、《新概念英语青少版》英方策划主编陈骅及40余位中外专家，针对中国儿童语言学习特点共同研发。\n\n理念独树一帜：S-mart教学法，从能力素质养成、认知模块构建、评测促进学习、高频深度记忆、主题故事探究五个维度保障学习效果，助力零基础父母。\n\n科学体系背书：课程采用英语母语国家通用的自然拼读法，结合欧洲能力等级标准及中国英语能力等级量表，为中国孩子制定科学合理的课程体系。\n\n【趣味互动，个性定制】\n\n高品质视频互动课：240 段制作精良的原创英文动画，160 节生动的北美外教课堂，80 个绘本儿歌，高频日常对话，全面提升孩子的语感、审美、韵律感和肢体表达能力。\n\n高频互动闯关教学：专设听说读写全覆盖的闯关天地，开宝箱式的阶段复习检测。激发孩子积极性，提升学习效果。\n\n180 天社群服务：180天助教全天伴学，一对一个性指导。\n\n微信公众号：流利说 少儿英语", "url": "https://appgallery.huawei.com/#/app/C100559153"},
	{"id": "C10149224", "name": "妈妈网孕育", "detail": "女神谢娜力荐的备孕怀孕育儿神器", "img": "https://appimg.dbankcdn.com/application/icon144/7ab995e837f746afa6a7a77d4bd55567.png", "intro": "妈妈网孕育—妈妈网出品，怀孕、孕期、备孕、母婴、孕妈、育儿、新生宝宝必备工具。拥有14年专业母婴经验，已服务千万孕妈用户，谢娜真诚推荐，唯一 一家获得腾讯战略投资的母婴垂直互联网平台。\n\n专注于为备孕怀孕期准妈妈及育儿期妈妈提供一站式的知识和工具服务，为备孕怀孕育儿妈妈们提供权威的专家审核内容，实用的备孕怀孕育儿小工具，火爆的母婴话题；\n推出了一系列的怀孕育儿「宝典」，提供了大量的本地化信息，为怀孕妈妈提供了更多的便利性，帮助怀孕妈妈们更了解自己和宝宝。\n\n这里有贴心的活动福利：\n\n【福利社】惊喜福袋、好孕报喜、新人999元大礼包，各种母婴大牌用品免费领取。\n\n【免费试用】海量免费试用，纸尿裤、宝宝奶粉等超多好礼等你来。\n\n\n这里有实用的备孕怀孕育儿工具：\n\n【3D发育图】每天一张宝宝发育3D图，随时掌握宝宝发育动态。\n\n【极速医生问诊】知名专家在线一对一提供语音问答服务，3分钟快速响应，为你解答备孕、孕期及育儿喂养的所有问题。\n\n【权威孕育知识】拥有丰富全面的孕育知识库，从备孕、怀孕到育儿，每天根据妈妈们所处的阶段推荐相关知识，解决妈妈们不同阶段的知识获取需求。\n\n【能不能吃】孕期哪些能吃、哪些不能吃、怎么吃对宝宝发育好、怎么吃长胎不长肉，都有科学详细的指导。\n\n【实用孕育小工具】能不能做，胎教音乐故事，产检解读，宝宝取名，宝宝身高体重记录、宝宝辅食、儿歌故事等，全方位满足妈妈们的孕育需求。\n\n【千万孕妈在线分享】无论你有生活上、情感上还是孕育过程的困惑，都可以在线与千万宝妈们畅聊分享，收获经验，发现更多的生活乐趣。\n\n【备孕日历】为你提供准确的排卵测算，根据好孕率提醒同房时间，还有每日备孕知识分享及备孕食谱推荐，助你早日怀上宝宝。", "url": "https://appgallery.huawei.com/#/app/C10149224"},
	{"id": "C100081095", "name": "宝宝巴士儿歌", "detail": "听儿歌乐趣多多，点点就能播", "img": "https://appimg.dbankcdn.com/application/icon144/6651cc74275c48b5bf2150288ffa53eb.png", "intro": "《宝宝巴士儿歌》专为0-6岁宝宝设计的启蒙APP，汇集宝宝巴士精品内容，涵盖数十个早教主题。\n每个早教主题配套“儿歌故事、早教动画、益智互动”三大教学方式，综合视/听/触觉，好玩好听好学，启发孩子思维，幼小衔接。\n听睡前童话故事、甜甜睡眠歌曲，宝宝安心入睡。\n看安全动画，听幼儿园安全歌，宝宝树立安全意识。\n沉浸式互动，宝宝体验职业日常，学习百科知识。\n跟唱三字经儿歌，听唐诗宋词，国学启蒙从小开始。\n\n内容资源\n儿歌：美食总动员，经典儿歌100首，蜜蜜一家，学垃圾分类，救援队出动，好习惯养成班，钢琴摇篮曲，农场动物\n动画：奇妙救援队，数学小课堂，生活好习惯，儿童简笔画，数学大冒险，疯狂怪兽车，宝宝巴士美食屋，恐龙世界\n故事：西游记，美人鱼公主，猴子警长探案记，奇妙王国故事，斑点龙的蛋糕店，妙妙小公主，冰雪皇后，花木兰，豌豆公主\n英文：英文磨耳朵，英文摇篮曲，经典欧美童谣，美食英文歌，经典英文儿歌，森林动物，英文律动儿歌，动物英文儿歌\n国学：奇妙唱古诗，三字经儿歌，弟子规儿歌，奇妙古诗词，成语小剧场，千字文，声律启蒙，唱古诗启蒙，百家姓\n\n产品亮点\n1、主题多样：职业启蒙、色彩认知等，满足不同年龄段儿童成长需求\n2、作息管控：爸爸妈妈们可设置宝宝的观看时长和休息时间，监督宝贝\n3、护眼提示：防蓝光模式、观看距离提醒功能，培养宝宝健康用眼习惯\n4、成长报告：记录宝宝使用情况，爸爸妈妈可随时查阅，获知孩子喜好\n5、持续更新：宝宝爱听爱看的英文儿歌动画故事国学，内容持续更新中\n6、流量保护：wifi下载，离线免流量播放音频视频，随时随地收听收看\n\n《宝宝巴士儿歌》好听好看好学，哄娃哄睡小助手，让育儿变得很轻松，千万父母的选择！\n\n宝宝巴士是专注0-6岁孩子启蒙的移动互联网早教品牌，以孩子的兴趣启蒙为出发点，从健康、语言、社会、科学、艺术等领域关注儿童成长，根据儿童不同年龄段的左右脑发育、敏感期特点和学习重点来设计产品，打造“年龄+能力”的教育产品体系。【宝宝巴士】是全球4亿家庭用户的早教选择！ \n\n【宝宝巴士】儿童早教app，不仅是众多父母的选择，同时获得宝宝巴士世界、宝宝巴士儿歌、宝宝巴士故事、宝宝巴士艺术乐园、宝宝巴士奇妙屋、宝宝巴士习惯班、宝宝巴士乐园、宝宝巴士科学岛、宝宝巴士百变职业、宝宝爱跑步、奇妙运动日、宝宝运动会等使用者的一致推荐。\n\n在【宝宝巴士】，我们自己也身为爸爸妈妈，所以非常重视儿童的健康和儿童的隐私。下载应用前，您可以从这里阅读我们的儿童隐私政策：http://cn.babybus.com/index/privacyPolicy.shtml \n\n欢迎联系： \n微信：宝宝巴士 \n微博：@宝宝巴士 \n官网：http://www.babybus.com \n邮箱：cn@babybus.com", "url": "https://appgallery.huawei.com/#/app/C100081095"},
	{"id": "C100562547", "name": "叫叫学院-阅读早教启蒙", "detail": "3-12岁全学科启蒙在线课程", "img": "https://appimg.dbankcdn.com/application/icon144/dad0a560dbcb4313b1d170befda99e78.png", "intro": "【品牌简介】\n       小鸡叫叫成立于2007年，2018年成立成都书声科技有限公司，旗下目前有叫叫阅读课与叫叫思维课。以阅读为载体，培养3-12岁孩子多学科综合能力。叫叫学院荣膺“优秀企业”、“影响力儿童教育品牌”等多项荣誉，获得创新工场、联想之星、真格基金、红点创投、襄禾资本、昆仲资本、清科创投等多家实力雄厚的资本加持。\n \n【教学设计】\n尊重规律\n尊重孩子的生长发育规律，学习事半功倍。\n围绕目标\n教学活动始终围绕学习目标，保障效果。\n强调兴趣\n以提升孩子的学科兴趣为首任，促进持续性学习。\n重视激励\n游戏化的学习方式及激励机制，保证学习动力。\n \n【教育理念】\n学什么：在线AI互动课，全面培养孩子各学科的知识、能力和素养，提升终身学习力和未来竞争力。\n怎么学：“AI趣味互动课堂+在线班主任辅导+配套教材教具”的“三位一体”教学模式。\n\n 【产品内容】\n叫叫学院包含叫叫阅读课与叫叫思维课，科学性、体系化的课程为孩子启蒙阶段打好基础。内有趣味阅读、脑力大比拼、小小演说家、名师视频课、生活数学家、思维实验室等AI智能互动在线课程。每天10-15分钟，宝贝随时随地学习，家长轻松放心。更多课程研发中，敬请期待！\n\n【师资团队】\n课程主编：甘薇老师\n● 16年儿童教育研究背景，懂教育、懂图书、懂孩子；\n● 知名童书作家，作品授权全球多国，全球读者超千万；\n● 火爆全球《魔法数学》作者，美国多家教育机构采购；\n● 多套图书被台湾、香港小学选为课外指定读物；\n● 作品荣获“丝路书香工程重点图书”、“浙江树人出版奖”等多个奖项；\n● 她还是儿子成长过程中最有趣的妈妈。\n由童书作家+教研专家+一线老师组成懂孩子、懂教育、懂教学的强大教研团队。团队拥有丰富的理论知识和一线教学经验，懂教育、爱孩子，全程陪伴孩子学习，全方位保障学习效果。\n \n【联系我们】\n官方服务电话：400-686-7000\n官方微信公众号：叫叫学院", "url": "https://appgallery.huawei.com/#/app/C100562547"},
	{"id": "C101649799", "name": "呱呱阅读", "detail": "叽里呱啦少儿英语绘本分级阅读", "img": "https://appimg.dbankcdn.com/application/icon144/51d035e8e5b64d32947a7fba5ddb1cce.png", "intro": "呱呱阅读是由英语启蒙专家叽里呱啦全新推出的一款产品，专为5-12岁中国孩子定制的英语分级图书馆。利用AI+大数据赋能英语阅读，以国际权威蓝思标准分级，科学规划英语分级阅读路线。丰富的主题读物覆盖中小学课标词，每天5分钟，让孩子英语阅读顶呱呱。\n(1)海量资源,专业选书\n精选1000多本全球经典英文读物，引入知名牛津阅读树、英美学校权威教材大猫、澳大利亚国民读物PM阅读、畅销澳洲及英美的Sunshine等四大经典阅读体系，通通一站式拥有！一次尽享千本实体书价值百万元的在线英语读物。\n(2)智能规划,科学进阶\n科学定位初始阅读水平，每周智能推送阅读规划，全程跟踪阅读表现。并根据艾宾浩斯遗忘曲线，匹配适合孩子阅读水平的内容，科学调节读物难度，由易到难，逐级进阶。\n(3)智能纠音,听读提升\n纯正英文发音输入，跟读智能打分，及时纠正错词发音，让孩子练就地道口语发音，成为听读小能手。\n(4)个性化单词库,积累词汇\n阅读中收集核心词卡，通过智能读物推荐，循环复习核心词汇，达到短时高频输入，强化记忆。所筛选的读物均覆盖中小学课标词，与教纲紧密结合，畅读无忧。\n除每周阅读规划外，孩子也可自主选择兴趣主题，在享受趣味阅读的过程中，掌握阅读技巧，向自主阅读迈进，最终拥有超越“应试”所需要的阅读理解能力及思考能力。爸爸妈妈再也不用担心孩子的英语阅读啦~", "url": "https://appgallery.huawei.com/#/app/C101649799"},
	{"id": "C100439729", "name": "喜马拉雅儿童", "detail": "听儿歌故事看绘本课程，孩子成长神器", "img": "https://appimg.dbankcdn.com/application/icon144/da355940bdd945bb975b671de3bf53d4.png", "intro": "喜马拉雅儿童app由喜马拉雅官方出品，是满足0-12岁儿童成长需求、主打陪伴与学习的内容平台。甄选专业主播及制作团队，以听、看、学、练、读等多种交互形态，呈现优质、丰富、健康的内容。让孩子玩在喜马拉雅儿童、学在喜马拉雅儿童。\n\n\n【六大主要功能】\n1. 50万+好故事，孩子都爱听，陪伴快乐童年。\n2. 严选1000+经典伴读绘本，能看还能听，互动阅读，启蒙更简单。\n3. 哄睡模式，一键播放晚安好故事，用好声音陪伴孩子的每个美梦。\n4. 互动视频轻课，学练测评，定制化课表，匹配不同孩子学习需求。\n5. 朗读·背诵，课内外精选读物，中英文评分体系，爱开口的孩子更自信。\n6. 官方正版授权教材教辅，覆盖全国小学1-6年级28个版本英语+语文教材。\n\n\n\n【热门内容】\n-创意想象- \n经典动画 | 《植物大战僵尸》《百变马丁》《小马宝莉》 \n双语动画 | 《BBC动画》《小猪佩奇》\n\n\n-思维科学- \n科普博物 |《博物百科：了不起的科学》《十万个为什么》\n自然世界 |《国家地理双语百科》 \n\n\n-艺术启蒙- \n文学培养 | 《宝宝巴士古诗词》《婷婷唱古文》\n音乐启蒙 | 《贝多芬、莫扎特系列》\n\n\n-阅读拓展- \n故事童话 | 《米小圈上学记一二三年级》《我的世界》\n英语启蒙 | 《孙瑞玲自然拼读》《宝宝巴士英文儿歌》\n\n-语文能力- \n世界名著 | 《海底两万里》《中小学必读名著100本》 \n国学历史 | 《混子曰：中国少年史》《凯叔三国演义》", "url": "https://appgallery.huawei.com/#/app/C100439729"},
	{"id": "C101503225", "name": "宝宝巴士世界", "detail": "2020年宝宝巴士旗舰早教助手", "img": "https://appimg.dbankcdn.com/application/icon144/072568025549495ebffeb563f2d350f6.png", "intro": "【宝宝巴士世界】给高质量的陪伴，让童年变得更美好！\n\n在【宝宝巴士世界】可以学到什么？\n▪ 数学思维启蒙：以培养孩子的数学思维力为目标，设计五大核心课程。\n▪ 通识启蒙课程：遵循STEAM教育理念，分龄设计教学，百科科普开拓视野。\n▪ 自然百科：认识动物外形特征，了解植物生长过程，掌握生命诞生常识；\n▪ 安全行为：学习防范和应对台风，牢记地震应急自救法，学会自我保护；\n▪ 艺术启蒙：启发音乐节奏感，从涂鸦开始学绘画，通过DIY发展创造力；\n▪ 生活技能：帮爸爸妈妈做家务，学习分类收纳日用品，成为整理小能手；\n▪ 职业认知：了解职业称呼，体验职业的工作内容，培养受益终身的能力；\n▪ 语言启蒙：通过有趣的视频、通俗易懂的儿歌动画，进行识字和英语启蒙； \n\n宝宝巴士打造的趣味早教互动！\n+ 数学思维启蒙，培养数学逻辑思维。\n+ 通识启蒙课程，扩宽视野，科普常识。\n+ 颜色涂画，开启颜色认知，绘画启蒙。\n+ 动物拼贴，培养思考和动手能力，科普动物认知。\n+ 早餐车，养成爱吃早餐、不挑食的好习惯！\n+ 救援队，培养爱护动物，保护环境的好习惯！\n+ 幼儿园，提前感知幼儿园的环境，增强适应性。\n+ 宠物美妆店，打造专属宠物造型DIY,呆萌可爱。\n+ 奇妙修车店，打造炫酷汽车，变身炫酷修车师！\n+ 奇妙超市，模拟真实购物体验，养成良好的购物习惯提升财商。\n+ 珠宝店，帮公主和王子定制珠宝，激发创造力和动手能力；\n+ 小火车，自由组装、驾驶火车，动手又动脑！\n+ 鲜花房，帮助认识鲜花的外形、名称和生长环境，锻炼宝宝动手能力；\n+ 学数字，快速教会宝宝从0到10，认知数字，掌握数字记忆和书写！\n+ 春游日，品尝美食、做互动，学会分享，提高手眼协调能力；\n+ 宝宝从哪来，科普生命诞生常识，满足求知欲和好奇心，培养正确的生命观！ \n+ 小船长，探险去咯！跟着船长，探索大海！\n+ 调色屋，认知不同颜色混合调色，帮助熊猫妙妙！\n+ 动物世界，把动物科普贯穿于趣味互动中，拓宽知识面！\n+ 昆虫日记，寻找+观察+思考， 轻松学习昆虫知识。\n+ 美食派对，通过帮美食做Spa、挑选派对礼服等，了解美食制作。\n+ 房屋设计师，激发宝宝想象力，打造西瓜泳池、萝卜洋房等建筑。\n+ 台风安全，认知天气图标与台风警报图标，科普气象知识。\n+ 手工零食，制作零食，发挥创造力，体会DIY的乐趣！\n+ 居家安全，情景模拟+语音引导，学习安全知识、强化安全意识！ \n+ 时尚设计，精美的材料、搭配不同发型，设计公主穿搭。\n+ 恐龙家园，穿越侏罗纪，孵化恐龙蛋，用羽毛逗乐霸王龙。\n+ 海洋医生，潜入深海，救助鲸鱼和海豚。\n+ 动物农场，和农场动物亲密接触，饲养奶牛，修剪羊毛。\n+ 音乐派对！组建乐队，参加森林音乐派对，来一场精彩演出。\n+ 经营不打烊的商店，超市、咖啡餐厅和甜品店。\n\n宝宝巴士打造的入门学习语文、数学、英语卡通动画片！\n+ 宝宝巴士—数学大冒险\n+ 宝宝巴士—奇妙汉字\n+ 宝宝巴士-习惯系列\n+ 优酷爱奇艺小企鹅乐园热播动画-超级宝贝JOJO\n\n\n宝宝巴士从健康、语言、社会、科学、艺术五大领域关注幼儿成长，根据不同年龄段左右脑发育、敏感期特点和学习重点来设计产品，打造“年龄+能力”的多元化产品体系。让孩子学会独立思考，享受探索世界的乐趣。 【宝宝巴士】是全球4亿家庭用户的早教选择！\n\n欢迎联系： \n微信：宝宝巴士 \n官网:http://www.babybus.com", "url": "https://appgallery.huawei.com/#/app/C101503225"},
	{"id": "C10087276", "name": "儿歌多多", "detail": "宝宝喜欢的儿歌、故事、动画屋，哄娃必备", "img": "https://appimg.dbankcdn.com/application/icon144/9b8f0ddcc96c4bd48f0b15b4755c7399.png", "intro": "百万儿歌动画亲子游戏早教启蒙大全！宝妈好选择，聪明宝宝都爱看！\n三个亿的下载量，千万家庭早教启蒙的好选择，专属0至12岁小朋友的贴身移动教育专家\n百万儿歌故事，动画绘本，儿童游戏，早教童谣，亲子游戏更多优选内容给孩子一个快乐的童年\n\n▲ 主要功能\n\n儿歌多多·宝宝听\n海量儿歌故事，动画片，儿童音乐，经典儿歌，幼儿早教，睡前故事，哄睡故事，有声动画故事，童谣，绘本故事，阿凯叔叔讲故事，妈妈讲童话，古诗，宝宝英语，动画儿歌，英文儿歌，胎教音乐，唐诗，少儿英语，幼儿百科全书，十万个为什么，伊索寓言等\n快乐童谣，时尚儿歌，健康歌，小苹果，甩葱歌，找朋友，粉刷匠，一分钱，刷牙歌，大风车，小龙人，白龙马，虫儿飞，叽里呱啦唱儿歌，三个和尚，我爱我的幼儿园，小麦田野跳舞曲，亲亲宝宝我爱你，小螺号，字母歌ABC，快乐童谣，生日快乐，采蘑菇的小姑娘，小螺号，字母歌，jingle bells，vipkid，Ten little Indans，if you are happy，Merry Christmas，Old MacDonald Had a Farm\n贴心选择适合0至12岁不同年龄段收听的内容，高清好音质更适合家长和小朋友们\n\n儿歌多多·宝宝学\n西游记，儿歌大全，三字经，弟子规，百家姓，安徒生童话，字母歌，摇篮曲，唐诗三百首，宋词，小燕子，智慧树，黑猫警长，两只老虎，小星星，捉迷藏，拆箱玩具，巧虎，成语故事，猜谜语\n涵盖颜色，形状，数字，认字，美食，文学，国学，音乐，舞蹈等多个知识教育体系，丰富的故事内容，有趣的亲子互动小游戏，激发小朋友们探索学习的思维和兴趣\n\n儿歌多多·宝宝看\n收录整理了海量宝宝爱看的热门动画，火热的小猪佩奇、汪汪队、超级飞侠、海底小纵队、百变布鲁可、虹猫蓝兔、爱探险的朵拉、萌鸡小队、瑞奇宝宝、倒霉熊、兔小贝、可可小爱等……超多宝宝们喜爱的动漫明星都在这里等你一起玩耍哟~\n儿歌多多原创精选儿歌故事，更有成语寓言，绘本动画及早教英语等内容，推出《多多学画画》《故事多多》系列动画片，增加亲子互动，提升早教趣味性，让宝宝快乐学本领，健康茁壮成长\n更多视频在腾讯，优酷，爱奇艺，搜狐，PPS，乐视，百度视频，天天看看等平台的儿歌多多官方频道推出，可搜索“儿歌多多”观看\n\n丰富的视听内容，有趣互动小游戏，推出多多恐龙车、多多医院、多多超市、多多恐龙岛、多多甜品店、多多糖果屋、多多恐龙乐园、多多美食街、多多小警察、多多海洋动物、多多小镇等精美小游戏，有助于宝宝智力发展哦！\n\n▲ 宝妈宝爸说\n\n超级好玩又好学，手机，平板上都下了，宝宝最喜欢听了，是很好的一款儿童早教软件，我很感谢儿歌多多这个平台，给孩子带来很多的快乐和知识\n很不错的软件，儿子每天晚上睡觉前必须要听故事才能睡觉！值得每个宝妈们人拥有哦用户\n非常好，幼儿舞蹈考级音乐，找了好多软件，只有这个齐全\n很棒的儿童软件，上面的儿歌，故事，绘本，还有动画片，还挺不错的，很好用\n\n儿歌多多专注于移动智能早教产品的研发，以奥尔夫音乐教育作为理论依据，以儿童兴趣为出发点强化教育，根据学龄前儿童不同年龄段的敏感期特点和学习重点来设计产品， 构建出“年龄+能力”的多元产品体系丰富有趣的试听及认知游戏内容，让孩子在使用中独立思考，自由学习，享受探索世界的乐趣\n\n千万家庭的小朋友都在使用，0至12岁家庭教育的良心之选，您贴身的教育专家！", "url": "https://appgallery.huawei.com/#/app/C10087276"},
	{"id": "C100669477", "name": "乐涂数字填色", "detail": "轻松解压的绘画书", "img": "https://appimg.dbankcdn.com/application/icon144/81b58c1d21654bbc9c8d8819eebaf40b.png", "intro": "想要释放压力，放松身心，对抗焦虑？\n乐涂将是你的首选解压神器！\n让我们一起忘掉压力，静静地享受填色乐趣吧！\n\n乐涂是一款丰富多彩、真正轻松减压的治愈系涂色书，这里有数千张富有创意而风格独特的精美画作让你眼花缭乱。无论是唯美朴素的纯色绘本、还是独树一帜的精品彩绘画作、更有精美绝伦的壁纸图片，所有画作都经过我们的插画师精心设计，只为了让您轻松描绘出迷人艺术作品，在乐涂的世界里流连忘返，将焦虑与压力转化为成就感，烦恼和疲惫也在无形中消散～\n\n图片种类丰富多样，花卉、动物、古风人物、二次元、可爱漫画、美食、风景等数十个分类供您挑选，每天都有新图片，每天都有新感觉，惊艳的配色与精巧的线条让你随时都可以将压力与焦虑一扫而空！\n\n没有美术功底怎么办？不要担心～填色方法十分简单，只要根据调色盘的色号，用手指点击该色号对应的色块，轻轻一点即可填色，无需纸笔，可随身携带的掌上填色书，瞬间就能化身为大艺术家！更有贴心为您设计的填色提示工具，助您轻松完成艺术大作！我们支持一键分享填色完成视频至抖音，也可以将您的佳作便捷分享至朋友圈等各社交平台，向朋友和家人晒出自己的作品。\n\n【主要特点】\n解压神器：借助神奇的色彩疗法消灭压力，治愈你的心灵\n\n海量图片，种类丰富：数千张精美图片，古风、二次元、美食、风景、花卉、动物等图片分类应有尽有\n\n每日更新：每天都有新图片，每天图片都不同～\n\n操作简捷：简单易操作，更有贴心的涂色提示工具帮助您完成画作\n\n快捷分享：不仅支持一键分享填色视频至抖音，更能便捷的分享至各大社交平台。把艺术品分享到朋友圈，向家人和朋友炫耀你的绘画天赋！\n\n抖音玩家社区 & QQ玩家社群：我们搭建了抖音与QQ用户社区，将乐涂数字与大家更紧密的联系在一起～\n\n【联系我们】\n加入乐涂玩家QQ群，畅享每日福利：1044752399\n关注我们的抖音官方账号：乐涂数字填色（抖音号：52shuzitianse）\n官方邮箱：paint_cn@dailyinnovation.biz\n\n服务协议：http://pbn.lexinshengwen.com/privacy.html\n隐私政策：http://pbn.lexinshengwen.com/terms.html", "url": "https://appgallery.huawei.com/#/app/C100669477"},
	{"id": "C10331864", "name": "儿歌点点", "detail": "精选儿歌动画启蒙哄娃好帮手", "img": "https://appimg.dbankcdn.com/application/icon144/077ecf3b6ca749bcbe55d4c4900ed159.png", "intro": "海量儿歌动画，早教育儿必备！\n内容丰富，经典儿歌、英文启蒙、热门精品动画、诗词国学、成语故事、睡前故事全都有！\n知识学习，智力开发，习惯培养，性格养成，止啼哄睡，应有尽有！\n正版资源，高清音质，儿童专属画风，精选内容寓教于乐，宝宝开心！爸妈放心！\n\n● 【新鲜儿歌】：涵盖经典中文儿歌、热门英文儿歌，巴塔木、宝宝巴士、萌宝童谣、手指谣、HooplaKidz、Hello Hippo、Little Fox、兔小贝、网趣宝贝等多品牌汇集，儿歌唱不停~\n● 【热门动画】：小猪佩奇、超级飞侠、萌鸡小队、海底小纵队、汪汪队立大功、小马宝莉、宇宙护卫队、睡衣小英雄、小恐龙乐园、超级为什么、莎拉与乖乖鸭、百变马丁、比得兔、变形金刚、雨果带你看世界、小企鹅啵乐乐、小公交车太友，精彩动画播不停~\n● 【早教启蒙】：培养良好行为习惯、开发智力，带宝宝认识万物、了解世界；助力宝宝性格养成、人际交往；声律启蒙、英文发音练习、方块熊学数学、怪怪拼音历险、千千简笔画、兔小贝成语，蓝迪唐诗宋词，宝宝开心轻松学~\n● 【故事大全】：集纳中外经典童话、寓言、故事，西游记的故事、金龟子讲故事、365夜故事、中华好故事、睡前故事会、经典童话、伊索寓言、格林童话、红袋鼠故事会……高质量哄娃入眠~\n● 【功能亮点】幼儿定制操作界面，宝宝单独操作无压力。高速缓存，离线播放，流量播放开关节省流量。时间锁帮助宝宝按时休息，保护宝宝视力。\n\n爸妈的哄娃神器，早教育儿好帮手！\n\n\n联系我们 \n邮件： apps@mampod.com\n微信公众号：egdiandian", "url": "https://appgallery.huawei.com/#/app/C10331864"},
	{"id": "C100066991", "name": "洪恩识字", "detail": "洪恩识字，轻松掌握常用1300字！", "img": "https://appimg.dbankcdn.com/application/icon144/8969c8fbd1ea4180b15f46d4f4840f5f_1.png", "intro": "洪恩识字，轻松学汉字，入学无压力。\n\n依托洪恩教育20年幼教领域权威资源与方法论，资深教研与制作团队3年匠心打造，让孩子主动学习的识字App。\n\n贴合3-8岁儿童认知发展规律的学习体系，科学分龄，让不同年龄段的孩子在趣味互动中轻松牢固地掌握汉字。\n\n3-4岁低龄启蒙：单字学习，玩认练写测，培养对汉字的兴趣；\n\n4-5岁中龄进阶：情境式学习，汉字按主题分类归堆，侧重组词应用；\n\n6+岁大龄冲刺：突出学习效率，每单元承载更多字，快速练习测试，轻松满足幼小衔接需求。\n\n洪恩识字创意设计趣味互动识字，玩-认-练-写四大环节多维拓展，让孩子在快乐操作中认识汉字。主学习流程从学习、测试到多轮复习，遵循记忆曲线规律，确保汉字记忆效果。\n\n洪恩识字丰富的互动内容，配套原创进阶式阅读绘本，增加识字过程中的趣味性和新鲜度，且内容不断更新，让孩子保持学习热情与动力，真正的寓教于乐，轻松快乐学汉字，自信无压力上小学。\n\n【产品特色】\n\n权威选字——精选1300个儿童常用字，覆盖小学一年级生字，让孩子幼小衔接无压力，轻松自信上小学！\n\n高效记忆——遵循记忆曲线设计产品，多轮复习，科学记忆识字更高效，新字印在脑子里！\n\n进阶式阅读——专为3-6岁儿童设计，配套130本独家原创进阶式阅读绘本持续更新，每本仅用已学汉字编故事，科学细致循序渐进，孩子自主阅读不费力！\n\n趣味互动——匠心定制800+根据字源字形字义原创的趣味互动内容，涵盖生活常识、天文地理等众多主题，轻松有趣的识字体验让孩子主动学习、快乐识字，有效缓解家长教学辅导压力。\n\n难点课堂——个性化功能设置，独特偏旁部首笔画知识，遵循造字本源，用归纳总结记忆法让孩子在操作中感受汉字文化，学习汉字精华！\n\n科学测评——拒绝囫囵吞枣，进级式教学体系，成绩达标才能开启新学习，保证学习效果！随时了解学习效果，控制学习进度与时长，是家长最得力的识字好帮手。\n\n【温馨提示】\n·首次下载本应用后，初始包包含第1至6关30个汉字的学习课程，后续的识字课程可在应用内随时下载。\n\n【联系我们】\n微信：洪恩儿童App\n电话：400-888-3337\n邮箱：service@ihuman.com", "url": "https://appgallery.huawei.com/#/app/C100066991"},
	{"id": "C103241041", "name": "启蒙助手", "detail": "精选儿童故事帮助宝宝听故事，宝妈实现对宝宝的故事启蒙。有丰富的睡前故事，学前故事等儿童故事，让宝宝通过这些故事实现学前早教以及儿童早教的作用，帮宝宝提升智力", "img": "https://appimg.dbankcdn.com/application/icon144/312c3f8cff8e48b488bdd57c04bb3714.png", "intro": "启蒙助手是一款致力于帮助家长培养优秀的下一代的APP。家长朋友们可以在这里完成宝宝的胎教，启蒙，早教，等一系列操作。打造一站式宝宝服务APP。\n\n精选儿童故事为孩子提供优质的体验。让宝宝唱儿歌，让宝宝更聪明，让妈妈更省心。APP内包含儿歌，儿童歌曲大全，胎教音乐等。 \n\n在听儿歌的过程中锻炼观察能力，锻炼手眼协调能力，锻炼逻辑思考能力，培养耐心与创造力，提高孩子的情商、情绪、品格。\n\n培养孩子良好的阅读习惯和浓厚的学习兴趣。研究结果表明，家长每天给孩子一起听音乐，不仅有助于提高孩子的阅读能力，发展儿童智力，还能预防儿童出现多动症等行为毛病，音乐是宝宝成长过程中美好的礼物。\n\n孩子的健康成长还需要优质的睡眠质量,缓缓地听着睡前音乐，摇篮曲等音乐，伴随孩子入眠，让孩子安然入睡。", "url": "https://appgallery.huawei.com/#/app/C103241041"},
	{"id": "C10445955", "name": "宝宝巴士", "detail": "宝宝巴士早教大全，育儿必备", "img": "https://appimg.dbankcdn.com/application/icon144/ec9b13d082b2469198d7c98d55800fe8.png", "intro": "《宝宝巴士》，专注学龄前儿童早教启蒙。\n汇集宝宝喜欢的儿歌童谣、卡通动画、绘本故事等早教益智内容。\n在益智互动中，宝宝学习数字、拼音、英语和百科。\n\n宝宝巴士，快乐启蒙！\n1、多样早教主题，助力成长\n宝宝巴士设计丰富早教主题，贴合幼儿生活场景，更有利于儿童理解学习。\n启蒙类：拼音汉字学习，音乐绘画启蒙，英文儿歌磨耳朵，数学思维养成。\n认知类：角色扮演职业体验，听儿歌认交通工具，看动画学习安全常识等。\n\n2、启发式早教，高效启蒙\n宝宝巴士以启发为主，打造互动沉浸式学习体验，鼓励儿童自由探索思考。\n益智互动：看动画，和角色一起欢唱英语儿歌。畅听童话故事，香甜入眠。\n角色扮演：成为运动小能手，游泳跑步打篮球。变身小画家，涂鸦填色画。\n\n3、分龄推荐，省时省力更省心\n宝宝巴士依据“年龄+能力”体系，设计适用不同年龄段儿童的早教内容。\n0-3岁幼儿：养成健康好习惯，学习数字拼音，手指点点画画，艺术启蒙。\n3岁以上儿童：学百科知识，开发音乐潜能，培养安全意识，提升创造力。\n\n【宝宝巴士】热门早教内容\n* 益智APP：宝宝幼儿园，宝宝认知大全，宝宝巴士故事，宝宝爱水果蔬菜，宝宝爱跑步，宝宝找数字\n* 早教动画：宝宝巴士玩具，奇妙汉字，宝宝绘画启蒙，数学小课堂，宝宝巴士绘本故事\n* 儿歌精选：汽车家族音乐剧，宝宝巴士唱唱跳跳，恐龙世界，爱上幼儿园，古诗国学，好习惯养成班\n* 英语启蒙：美食英文儿歌，英文律动儿歌，双语儿歌，奇妙音乐故事，动物英文儿歌，经典欧美儿歌\n\n《宝宝巴士》，陪伴宝宝快乐成长。\n《宝宝巴士》，全球4亿家庭用户的早教选择！ \n\n宝宝巴士（BabyBus）是专注0-6岁儿童启蒙的移动互联网早教品牌，以儿童的兴趣启蒙为出发点，从健康、语言、社会、科学、艺术等领域关注儿童成长，根据儿童不同年龄段的左右脑发育、敏感期特点和学习重点来设计产品，打造“年龄+能力”的教育产品体系，为全球的宝宝量身定制了学（APP）、看（视频）、听（儿歌）等全方位的教育启蒙产品。\n\n宝宝巴士（BabyBus）是全球4亿家庭用户的早教选择！全面满足学龄前宝宝的需求，陪伴宝宝快乐成长，让宝宝学会独立思考，享受探索世界的乐趣。同时也为家长们提供专业、全面、丰富及个性化的启蒙早教产品。\n\n【宝宝巴士】儿童早教app，获得宝宝巴士世界、宝宝巴士儿歌、宝宝巴士故事、宝宝巴士艺术乐园、宝宝巴士奇妙屋、宝宝巴士习惯班、宝宝巴士乐园、宝宝巴士科学岛、宝宝巴士百变职业、宝宝巴士汽车城、宝宝甜品店、宝宝超市等使用者的一致推荐。\n\n在【宝宝巴士】，我们自己也身为爸爸妈妈，所以非常重视儿童的健康和儿童的隐私。下载应用前，您可以从这里阅读我们的儿童隐私政策：http://cn.babybus.com/index/privacyPolicy.shtml\n\n欢迎联系： \n微信：宝宝巴士 \n微博：@宝宝巴士 \n官网：http://www.babybus.com \n邮箱：cn@babybus.com", "url": "https://appgallery.huawei.com/#/app/C10445955"},
	{"id": "C10564830", "name": "幼儿早教启蒙", "detail": "儿童早教快乐教育成长", "img": "https://appimg.dbankcdn.com/application/icon144/4594bbb140f64327aab7a439d6910118.png", "intro": "幼儿早教是争对2-4岁宝宝的教育游戏。游戏的主要内容就按照形状，大小，颜色，数量对物体进行分类。帮助宝宝对物体的颜色，大小，形状有一定的认知。包括了幼儿学前教育的主要知识点。可以培养宝宝的专注力，视觉观察能力，逻辑思维，分类和排序以及手与眼镜的协调能力。让宝宝在学龄前掌握相关的认知能力，为正式进入学堂学习做好充分的准备。", "url": "https://appgallery.huawei.com/#/app/C10564830"},
	{"id": "C10500446", "name": "贝乐虎儿歌", "detail": "海量儿歌大全早教育儿必备", "img": "https://appimg.dbankcdn.com/application/icon144/128cebf2370740d992520c19486e084b.png", "intro": "【应用介绍】\n贝乐虎儿歌：Play,Music,Love,陪伴宝宝快乐地成长！贝乐虎原创的系列动画儿歌，包含律动儿歌、亲子儿歌、中文儿歌、英文儿歌，经典动画片主题音乐等，通过主角贝乐虎兄弟的演绎，将儿歌、故事、古诗融入于生动有趣的原创动画中，学习音乐、节奏、习惯、礼仪、国学等相关知识，全面启蒙孩子的各项能力，为宝宝的全面成长奠定基础！\n\n【产品亮点】\n精选儿歌、故事、古诗等内容制作成高清视频动画\n精心打造儿童专属画风和场景的原创儿歌\n简洁易用的操作界面，孩子很容易上手使用，解放家长时间\n高清视频免费下载、离线缓存，想看就看。更多儿歌每周持续更新...\n\n【内容简介】\n儿歌：亲子家庭类《爸爸去哪儿》《我的好妈妈》《家庭称呼歌》等；律动儿歌类《小苹果》《幸福拍手歌》等；故事教育类《聪明的一休》《三个和尚》等。\n故事：幼儿园优秀故事《小猫钓鱼》《乌鸦与狐狸》《守株待兔》《小蝌蚪找妈妈》《小马过河》等。\n古诗：经典唐诗名句的全新演绎方式，贝乐虎植入式场景为宝宝带来不一样的古诗体验。\n您也可以在腾讯、优酷、爱奇艺、芒果TV、西瓜视频、百度好看视频等平台的贝乐虎官方频道中搜索“贝乐虎”查看我们的精品内容。\n\n【联系我们】\n官方微信公众账号：贝乐虎\n客服微信账号：beilehubeibei\n客服电话：400-168-2067", "url": "https://appgallery.huawei.com/#/app/C10500446"},
	{"id": "C102368761", "name": "悠优宝贝", "detail": "专注为0-6岁幼儿提供早教启蒙服务，拥有海量优质正版内容的儿童早教启蒙应用", "img": "https://appimg.dbankcdn.com/application/icon144/fcdaeefe14e346769b02ee51e5cfb953.png", "intro": "悠优宝贝启蒙乐园，一款专为0-8岁儿童设计的陪伴式早教启蒙应用。贴合儿童认知发展规律的成长启蒙体系，科学分龄，知识内容系统化分类，\n由专业教研团队秉承实践华德福教育理念“全人教育”，按照孩子的意识发展规律，针对成长阶段设置适宜的教学内容，帮助孩子的身体和心灵\n恰如其分的成长，严选全球高质量儿童喜爱的儿歌、故事、动画等正版优质内容，让不同年龄段的孩子在看听学的过程中学习知识。《悠优宝贝\n启蒙乐园》是宝爸宝妈首选的儿童早教启蒙神器！宝宝成长必备。\n\n教育权威护航：\n秉持发展适宜性原则，以“年龄适宜性”、“文化适宜性”、“内容适宜性”为方向设计App板块划分、动画内容筛选、课程内容策划，确保课\n程内容和教学方法适合孩子的认知特点、家庭文化背景，确保课程教学的有效性。\n\n\n\n【早教启蒙导师】 均来自国内知名院校学前教育专业，10年以上幼儿教育经验，拥有丰富的教学经验与坚实的理论基础；\n【优选内容】 经典双语儿歌，2000+的内容丰富的动画课，三字经、论语国学启蒙等完美畅享；\n【主题细分】 STEM启蒙、社交培养、艺术世界…主题细分，让家长轻松为宝宝选择各种宝宝喜欢的早教内容；\n【安全陪伴】 时刻监控流量，家长自定义控制APP的使用时长，设置使用时间等，让宝宝使用的更放心更安全；\n【学堂早教】 由教研团队精心打磨的主题课，通过动画知识课结合趣味互动，让孩子在快乐体验中进行系统化学习；\n【持续更新】全球优质经典IP，汪汪队，乐高，超级英雄，萌浪兔，汽车小镇等动画小伙伴们每天都有新惊喜，陪伴宝贝健康成长；\n\n悠优宝贝启蒙乐园·优学堂\n宗旨：不同年龄段的孩子根据兴趣自主选择课程，以优质、科学动画课程助力孩子全面成长。\n专家课程：专业动画制作团队打造优质专业课程动画，科学家与动画师强强联手打造《恐龙恐龙》《星空探索》等课程，让严谨科学变得丰富有趣……\n课程特色：\n-有趣有态度的科学新玩法，沉浸式动画教学开启认知新旅程。\n-教学难度由浅入深，层层递进，构架底层认知逻辑。\n-从英语拼读到深海旅行、从国学启蒙到名画欣赏……拓宽孩子的认知世界。\n-贴合课程内容的趣味游戏，激发学习兴趣、巩固学习内容、加强学习效果。\n\n悠优宝贝启蒙乐园·优动画\n宗旨：通过优质幼儿动画，帮助孩子养成生活自理意识、自我保护意识，提升孩子的肢体运动能力，培养孩子的倾听力、表达力、思维力，养成\n良好的生活、学习习惯，激发孩子的学习兴趣，打开科学认知的大门，提升学习力、审美力。\n板块特色：\n-英语启蒙：世界经典童话故事、优优初级英语课程、鳄鱼可可学英语、彩虹独角兽、聪明宝宝学英语、猫博士英语课堂……\n-科学探索：恐龙恐龙、图图的自然博物馆、爱丽丝百科小课堂、妮可的海洋之旅、星空探索……\n-建构乐园：工程车四兄弟系列、玩具梦工厂、艾迪的汽车小队、百变魔盒奇遇记、汽车小英雄……\n-语言表达：好好玩故事汇、快乐小鸡、菲菲娜娜的神奇日记、超能飞车队系列、古希腊童话故事……\n-艺术启蒙：乐高超级英雄大比拼、路易小兔子教我画、走进名画世界、机器人学院、艺术博物馆……\n-社交培养：萌浪兔系列、波奇一家、猫咪小镇、酷酷少女团、小企鹅历险记、乌龟可米……\n-安全知识：自然环境保卫战、自我保护准则、勇敢说出来、汪汪队大救援……\n-健康学堂：奥姆的日常生活、黏土兄妹、多利波利、小狼帕克、团子大福……\n-逻辑思维：汽车小镇启蒙宝宝、奥利的学习之旅、乐优优学习乐园、汽车学习总动员、玩具爱学习……\n\n悠优宝贝启蒙乐园·优听听\n宗旨：筛选优质的有声读物，让孩子专注声音，学习国学启蒙、自然科学、生活百科等趣味知识，在童话故事中放飞大脑想象力，在动听的英语\n儿歌中学习拼读、培养乐感，更能在夜晚和温柔的音乐、善意的故事中进入美梦。\n板块特色：\n-启蒙儿歌：这里有好玩的英语儿歌，经典的律动儿歌，还有小艾迪与你一起唱儿歌，汇集全球好儿歌，给孩子一个七彩童年。\n-趣味故事：国学三字经，趣说史记，睡前故事...海量好故事等着宝贝来磨耳朵。\n-哄睡音乐：汇集中外经典故事，高清音质，父母省心，哄娃入眠必备神器。\n-英语ABC：Alphabet,Animals,School English,Earth,Family and me,Numbers...好内容，让孩子爱上英语学习。\n-知识科普：恐龙恐龙，星空探索，趣味百科，让孩子懂得科学，拥抱大自然。\n\n悠优宝贝启蒙乐园·优儿歌\n宗旨：优质、原汁原味的美式英语儿歌，培养孩子的乐感、律动感，帮助孩子磨耳朵，潜移默化提高英语力。\n板块特色：\n-海外独家引进优质英语儿歌，纯正发音，北美专家团队。\n-结合动画场景，打破互译模式，从小培养第二母语思维。\n-培养孩子的乐感、审美、思维力。\n-沉浸式学习，提升孩子英语倾听、表达能力。\n\n教研团队主导师蛮蛮老师致家长：\n-1-6岁的孩子感知觉发展迅速，对声音、色彩非常敏感，好奇心强，想象力萌芽，孩子们既喜欢看动画，动画也符合这个年龄段孩子的认知特点。\n\n-针对1-3岁、3-6岁不同年龄段孩子的认知发展和年龄特点，悠优宝贝为家长、孩子提供具备启蒙教育意义的动画、儿歌、有声读物等内容。经过筛选，\n 将英语启蒙、社交培养、科学探索、数学认知等启蒙内容分类整理到优动画、优听听、优儿歌三个板块。\n\n-优学堂板块针对2-3岁、3-4岁、4-5岁、5-6岁四个不同年龄段的孩子设计科学、安全、艺术等专业的动画课程，课程系统、更具针对性，更有互动游\n 戏，增强学习趣味、深化学习体验、巩固学习效果，切实做到让孩子在兴趣中快乐成长。\n\n-真人特摄启蒙节目：今天我知道。将优质启蒙资源实现“内容+互动”，向线下赋能，增强孩子的参与和互动，让孩子爱上“线上幼儿园”。\n\n\n联系我们\n微信客服号：Yybbqmly001\n微信公共号：悠优宝贝启蒙乐园\n微博号：悠优宝贝启蒙乐园\n许可协议：http://www.arbookplusapp.com/iosxkxy.html\n\n我们提供如下商品：\n\n1个月VIP价格为￥12.00\n3个月VIP价格为￥48.00\n6个月VIP价格为￥90.00\n12个月VIP价格为￥117.00", "url": "https://appgallery.huawei.com/#/app/C102368761"},
	{"id": "C102915557", "name": "宝宝取名大全", "detail": "宝宝起名取名天降吉明吉名", "img": "https://appimg.dbankcdn.com/application/icon144/0a2711eafbc44515b9f70bb0be2a2965.png", "intro": "【宝宝取名大全软件】\n宝宝起名取名大全软件在萃取了传统文化精髓的生辰五行，易学象数，姓名笔画的基础上结合说文解字、音律音调、字形结构、诗词古文，根据姓名汉字大数据，经过现代科学分析，综合时代时尚程度，独特程度，文化深度，流行趋势等因素，为您量身打造具有意韵深远的助运好名字。\n\n宝宝起名取名大全软件不仅深刻剖析了传统的生辰五行，易学象数，姓名笔画，还结合汉字美以及音律音调字形结构，古文诗词曲赋的文采，严谨的算法和专业国学名师的深厚知识沉淀，是各位宝爸和宝妈的首选。\n\n【起名模式】\n传统文化模式：综合起名，生辰五行起名，易学象数起名，五格数理起名，并结合诗词古文让您轻松起好名，名字超凡！\n吉祥起名模式：汉字字形分析、音律音调分析、传统说文解字、起名智能匹配技术，姓名优雅好听大气从此告别多音拗口、笔画太多！\n诗词起名模式：优选古文起名大数据分析 – 诗词起名、论语取名、诗经起名、楚辞取名样样精通！\n起名通模式：起四字名、双胞胎起名、取英文名、取小名，满足您宝宝取名的多元化需求！\n\n【名字分析工具】\n姓名打分、天降吉名、重名查询、姓名趋势、新华字典、康熙字典、让你多维度了解自己名字背后的爱意。\n\n【真正的实用起名取名大全】\n宝宝起名取名大全软件取材于康熙字典、新华字典从汉字笔划、字形、字义、音韵、音调进行全面大数据取名分析！", "url": "https://appgallery.huawei.com/#/app/C102915557"},
	{"id": "C103390915", "name": "宝宝救灾英雄", "detail": "参与地震救援，学习急救常识", "img": "https://appimg.dbankcdn.com/application/icon144/e4e49a01e2f34620846f528e40ba03a5.png", "intro": "《宝宝救灾英雄》，由宝宝巴士与北京市地震局联合出品，为儿童科普地震预警以及灾后自救互救常识。\n\n地震来袭！奇妙小镇被破坏：大厦着火，电线掉落，房屋倒塌……\n很多小镇居民受伤了，小志愿者们，快带着急救箱出发，加入紧急救援！\n\n火灾逃生 正确治疗烫伤\n地震引发火灾了，快引导居民用湿毛巾捂住口鼻。逃出室内前，两步先确认：手背触碰门把，不烫方可开门；开门仔细观察，楼道无烟雾才能逃出；\n\n沿着安全标示弯腰前进，迅速撤离；不小心烫伤怎么办：清水冲洗伤口，持续降温；剪下伤口附近衣物，避免感染；最后要到医院进一步治疗哦。\n\n触电救援 及时心肺复苏\n电线被震掉落，有人触电了，快找消防员帮忙！求助前要牢记：单脚跳离电线掉落点，不可撒腿就跑；挑开电线要用干燥木头，切忌徒手；\n\n呼吸心跳停止怎么办？消防员立刻帮忙做心肺复苏：胸外按压+人工呼吸交替进行，清除口腔异物，开放气道，再用AED除颤仪进行除颤。\n\n楼梯摔落 损伤应急处理 \n小男孩从楼梯摔下，脊柱损伤动不了！记得马上向医生求助，不要随意搬动伤者，一旦方式错误，容易造成更严重的损伤；\n\n正确的急救方式：切忌平托，用整体翻转法把伤者抬上长脊板，再拖动弹性绷带固定住身体后，才能移动到附近的医院治疗。\n\n小志愿者顺利拯救所有受伤的小镇居民，完成地震急救任务啦！\n在《宝宝救灾英雄》中，还有更多灾后自救互救知识和地震预警知识，等着孩子们来学习。\n\n了解更多地震知识\n1、震前预警：预警系统的原理是什么？什么是横纵波？动画演示+跑酷训练，详解预警知识；\n2、地震逃生：地震不能坐电梯；逃离火灾要捂住口鼻……模拟地震场景，教授逃生常识；\n3、灾后急救：脚踝扭伤如何处理？手臂不小心烫伤怎么办……益智互动，科普急救技巧。\n\n宝宝巴士（BabyBus）是专注0-6岁儿童启蒙的移动互联网早教品牌，以儿童的兴趣启蒙为出发点，从健康、语言、社会、科学、艺术等领域关注儿童成长，根据儿童不同年龄段的左右脑发育、敏感期特点和学习重点来设计产品，打造“年龄+能力”的教育产品体系，为全球的宝宝量身定制了学（APP）、看（视频）、听（儿歌）等全方位的教育启蒙产品。\n\n宝宝巴士（BabyBus）是全球4亿家庭用户的早教选择！全面满足学龄前宝宝的需求，陪伴宝宝快乐成长，让宝宝学会独立思考，享受探索世界的乐趣。同时也为家长们提供专业、全面、丰富及个性化的启蒙早教产品。\n\n【宝宝巴士】儿童早教app，获得宝宝巴士世界、宝宝巴士儿歌、宝宝巴士故事、宝宝巴士艺术乐园、宝宝巴士奇妙屋、宝宝巴士习惯班、宝宝巴士乐园、宝宝巴士科学岛、宝宝巴士百变职业、宝宝巴士汽车城、宝宝地震安全、宝宝消防安全、奇妙超级英雄等使用者的一致推荐。\n\n在【宝宝巴士】，我们自己也身为爸爸妈妈，所以非常重视儿童的健康和儿童的隐私。下载应用前，您可以从这里阅读我们的儿童隐私政策：\nhttp://cn.babybus.com/index/privacyPolicy.shtml\n\n欢迎联系： \n微信：宝宝巴士 \n微博：@宝宝巴士 \n官网：http://www.babybus.com \n邮箱：cn@babybus.com", "url": "https://appgallery.huawei.com/#/app/C103390915"},
	{"id": "C103438779", "name": "奇妙运动日记", "detail": "全力冲刺，挑战接力赛跑！", "img": "https://appimg.dbankcdn.com/application/icon144/bd4b2844e94e4dea9b71e9f69f0ffd41.png", "intro": "想感受一下体育竞技的魅力吗？当当当！\n为了激发宝宝们运动的积极性，幼儿园举办了一场全员运动会。\n现场花样运动赛全面开启！宝宝们，快来【奇妙运动日记】体验一下吧！\n\n丢沙包、接娃娃，反应力PK\n丢沙包比赛开始。考验运动员宝宝反应力的时刻到了：戴着恐龙头套的宝宝，正在场上左右闪躲。快选定目标，迅速瞄准，调整角度，发射沙包！Biu，准确击中，得分。运动员宝宝离夺冠又近一步。\n\n接娃娃是幼儿园新兴的体育项目。运动员宝宝需要边跑步，边做出判断：娃娃从哪个方向来呢？注意抓准时机，拖动小筐，快速左右移动，让娃娃落入筐中。运动员宝宝获胜！\n\n大集合、体操，锻炼观察力\n集合时间到！运动员宝宝都藏在哪里啦？树丛里、石头后，气球旁……拖动方向标，将TA们带回大本营。宝宝们碰头组队，排队回营。前方有扣押宝宝的“大魔王”出没，宝宝们注意避开！\n\n运动会，自然少不了体操比赛。想赢得体操比赛的胜利？踢腿、划手、弯腰，动作要整齐划一。集中精力，仔细观察。找出做错动作的运动员宝宝！竟然有宝宝在打瞌睡，点击屏幕提醒TA！\n\n跳绳、接力，考验团队协作\n接下来是幼儿园的跳绳比赛。运动员宝宝们分工合作。跳绳小达人，随绳子不断跳跃，火力全开！摇绳子的宝宝，掌握节奏，匀速摇动绳子，宝宝们就都能跳对了。快看，大家赢啦，合作满分！\n\n接力赛来喽。赛道上，短跑小将冲刺，花式跨栏，加速前进。小心，前方有障碍物，变道躲避！运动员宝宝们顺利交接。继续骑行，到达终点！最后，运动小科普：为了安全，宝宝们要戴好头盔哦。\n\n果蔬补给，运动员宝宝的加油站\n幼儿园还准备了蔬果补给站。运动员宝宝快来试试！黄瓜、胡萝卜、西红柿、草莓……把它们统统榨成蔬果汁。倒入杯中，再插入吸管。运动后，来一杯补充体力。嗝，运动员宝宝又元气满满了。\n\n产品特色：\n1.为宝宝科普运动知识和健康安全知识。\n2.六大运动项目，激发宝宝参加体育运动的积极性。\n3.三大目标：训练宝宝专注力，锻炼宝宝反应速度，考验宝宝观察力。\n4.宝宝随心装饰大本营：篮球架、大舞台、蹦蹦床、足球场……\n\n宝宝巴士（BabyBus）是专注0-6岁儿童启蒙的移动互联网早教品牌，以儿童的兴趣启蒙为出发点，从健康、语言、社会、科学、艺术等领域关注儿童成长，根据儿童不同年龄段的左右脑发育、敏感期特点和学习重点来设计产品，打造“年龄+能力”的教育产品体系，为全球的宝宝量身定制了学（APP）、看（视频）、听（儿歌）等全方位的教育启蒙产品。\n\n宝宝巴士（BabyBus）是全球4亿家庭用户的早教选择！全面满足学龄前宝宝的需求，陪伴宝宝快乐成长，让宝宝学会独立思考，享受探索世界的乐趣。同时也为家长们提供专业、全面、丰富及个性化的启蒙早教产品。\n\n【宝宝巴士】儿童早教app，获得宝宝巴士世界、宝宝巴士儿歌、宝宝巴士故事、宝宝巴士艺术乐园、宝宝巴士奇妙屋、宝宝巴士习惯班、宝宝巴士乐园、宝宝巴士科学岛、宝宝巴士百变职业、宝宝巴士汽车城、宝宝爱跑步、奇妙运动日、宝宝运动会等使用者的一致推荐。\n\n在【宝宝巴士】，我们自己也身为爸爸妈妈，所以非常重视儿童的健康和儿童的隐私。下载应用前，您可以从这里阅读我们的儿童隐私政策：http://cn.babybus.com/index/privacyPolicy.shtml \n\n欢迎联系： \n微信：宝宝巴士 \n微博：@宝宝巴士 \n官网：http://www.babybus.com \n邮箱：cn@babybus.com", "url": "https://appgallery.huawei.com/#/app/C103438779"},
	{"id": "C10488496", "name": "宝宝超市-儿童早教启蒙", "detail": "幼儿早教习惯养成", "img": "https://appimg.dbankcdn.com/application/icon144/95429b918d9840a09326184eba3099d4.png", "intro": "【宝宝超市】是一款培养超市购物小当家的宝宝益智app，模拟真实购物场景，逛超市，购买清单上的商品，学习辨认物品的颜色和种类，让儿童享受多多超市购物乐趣。\n这是一款儿童早教益智软件。（儿童免费3岁-6岁）\n\n【宝宝超市】多场景互动式体验，孩子点点中学习早教知识。\n儿童可以体验：\n【丰富商品】妈妈带宝宝去超市购买水果，蔬菜，儿童玩具，零食，文具等。\n【认知卡收集】儿童完成购物，奖励玩具，宝宝游戏中可以获得恐龙，美食，玩具，芭比公主，积木乐高（lego），交通工具等不同认知卡片。\n儿童可以获得：\n【数字锻炼】根据清单提示的数量，购买商品，早教游戏中培养儿童的数字数学逻辑思维。\n【形状颜色大小认知】儿童颜色认知锻炼，快来儿童玩具区寻找益智玩具故事绘本，锻炼儿童画画颜色认知能力。服装区宝宝帮奇奇妙妙换装。\n\n【儿童习惯培养】宝宝根据智能语音点击引导，对照妈妈的购物清单购买，有目的性的逛超市，宝宝树立正确的消费观。 \n\n【模拟结账】宝宝模拟经营当小店长，儿童在购物结账过程中学习基础数字的加减法，宝宝知道数字数学运算，培养儿童数学逻辑思维。\n\n【丰富益智玩法】爸爸妈妈来训练宝宝的专注力和观察力吧，钓鱼、烘培蛋糕搭配、化妆换装等众多宝宝巴士大全热门玩法！ \n\n【宝宝超市】是一款精品儿童购物模拟多多超市。小朋友快来玩吧？儿童智力益智软件等你哦~\n\n宝宝巴士以孩子的兴趣早教启蒙为出发点，打造“年龄+能力”的多元化产品体系。旗下产品涵盖数学启蒙、吉木乐高（lego）、幼儿英语启蒙、英语早教、儿童识字、绘画画画、儿童玩具、儿童故事绘本（睡前故事绘本），让宝宝知道独立思考，自由学习，享受探索世界的乐趣。 \n\n【宝宝巴士】儿童早教首选app，众多儿童早教产品的一致选择，孩子从小学宝宝巴士儿歌，儿童故事，贝瓦儿歌，儿歌点点，多多超市，宝宝树，小伴龙，宝宝巴士大全、叫叫阅读课、巧虎宝宝，叽里呱啦，儿童益智游戏、洪恩数学，贝乐虎儿歌，宝宝知道，咔哒故事，伴鱼绘本，宝宝巴士奇妙屋等早教使用者的一致推荐。 \n\n_________ \n欢迎联系： \n微信：宝宝巴士 \n微博：@宝宝巴士 \n官网:http://www.babybus.com \n邮箱:cn@babybus.com", "url": "https://appgallery.huawei.com/#/app/C10488496"},
	{"id": "C67132", "name": "小伴龙", "detail": "儿童故事儿歌益智早教启蒙教育", "img": "https://appimg.dbankcdn.com/application/icon144/fb2b4acbf9d84aa08d124cc983b8a329_1.png", "intro": "小伴龙是一款为0-8岁小朋友打造的儿童早教应用。孩子可以充当故事主角与小伴龙一起学习、探险、完成任务，享受求知和探索乐趣；小伴龙还会唱儿歌、跳舞、背唐诗；通过语音交互及伙伴式引导，把早教启蒙变成好玩的事，陪伴孩子全方位成长。\n\n产品内容：\n【去哪】—小伴龙原创故事让孩子在每个故事中学会解决问题的方法，学习丰富的日常生活用语和成语，在探险中认识和帮助新朋友，培养情商。\n【学堂】—寓教于乐，快乐启蒙专注于幼教启蒙，涵盖英语、数学、国学、习惯养成等多个知识体系，通过场景化、主题化教学，寓教于乐。\n【宝箱】— 职业体验的神奇宝箱好好吃饭、我爱刷牙、乖乖睡觉等习惯体验，帮助孩子养成良好生活习惯，自立自主的性格；小小蛋糕师、小小音乐家、小小厨师等职业体验，提高孩子对大人世界的认知，提高心智联动能力。\n【歌舞】—律动儿歌，肢体舞蹈经典儿歌：ABC 英文歌、两只老虎、粉刷匠……节奏明快、通俗易懂、朗朗上口，帮助孩子矫正发音、积累词汇、认识事物、启迪心智。\n【父母中心】—防沉迷设置，保护眼睛：家长可以在微信上限制使用时间，设定作息时间，孩子与小伴龙一起养成早睡早起的好习惯；设置每次使用时长，定时休息，防止长时间使用用眼过度。 \n\n产品特色：\n【语音互动】小伴龙会唱儿歌、跳舞、背唐诗，与孩子进行语音互动，陪伴孩子成长。\n【伙伴式引导】会叫宝宝小名，与小伴龙进入到故事当中，一起结交朋友，解决问题，培养情商，养成良好生活习惯。\n【专注于早教内容的团队开发】英语学习、生活习惯养成、儿歌、经典唐诗、算术、认知、礼貌、成语...大量内容每周持续更新，带给孩子新的知识收获。\n【家长贴心设置】微信远程设置休息时间、作息时间，保护孩子视力，伙伴提醒，孩子易接受，防沉迷。 \n\n【宝爸宝妈心声】：\n有很多内容，可能家长教，孩子会潜意识反感排斥，因为两岁是小孩叛逆期，而有了小伴龙的陪伴，宝宝可以很开心地去消化这些知识。——360网友\n\n是一款非常益智的应用，我崽崽喜欢得不得了，一次次看他玩小伴龙的变化，从开始的只知道看，后面慢慢跟着念，学习小伴龙的话，现在还跟着小伴龙一起唱歌跳舞，真真觉得这款软件做得好。——360网友\n\n很不错的宝宝学习软件，软件可以设置休息时间，控制宝贝长时间专注电子产品，这个不错。夜间小伴龙要睡觉，所以夜间宝贝想玩也打不开。学习内容丰富非常有趣，宝贝比较懂得快。——新浪微博网友\n\n【更多应用】\n「小伴龙拼音」为 2~8 岁儿童准备，3D 互动式故事拼音学习课程，为每个拼音精心设计伙伴形象，让孩子在故事中爱上学拼音。\n「小伴龙玩数学」2~8岁孩子的数学思维启蒙课程。课程以严谨的体系，儿童喜欢的故事，培养孩子的数学思维。\n「小伴龙识字」为2~8岁孩子量身定制的启蒙识字课程。以科学有趣的方法，让孩子开心学习常用1500字。\n「小伴龙英语」为2-12岁儿童打造的英语分龄学习平台，有趣丰富的学习资源，让孩子从小开心学英语。\n\n【联系我们】\n有问题或建议，请联系我们。 \n微信公众号：小伴龙", "url": "https://appgallery.huawei.com/#/app/C67132"},
	{"id": "C103395865", "name": "儿童故事双语绘本", "detail": "宝宝双语启蒙，听故事儿歌，看最新儿童动画绘本", "img": "https://appimg.dbankcdn.com/application/icon144/01afeaeda99848be937ee2cfed23ef3d.png", "intro": "本软件是一款专为学龄前儿童设计的陪伴式早教儿童故事双语启蒙绘本软件。里面包含了海量的高质量正版儿歌，动画片、故事等绘本内容，会根据宝宝的性别、年龄、思维、语言、逻辑、情商、创造力等多个维度推荐适合的内容，让宝宝在听学的过程中获得更好的启蒙体验，全面提升综合素质！是宝爸宝妈首选的儿童早教启蒙神器！宝宝成长必备。\n\n【绘本故事】针对不同年龄段的幼儿、儿童规划出绘本故事、英语启蒙、国学启蒙，小小动画城等板块，多角度培养孩子科学成长体系，纯正发音，好玩易懂，激发宝贝的英语学习兴趣；\n【海量内容】正版授权，儿歌，动画故事，汪汪队、经典三字经、论语等国学启蒙等，内容超多，完美畅享；\n【智慧百科】十万个为什么，知识科普，恐龙恐龙，星空探索，趣味百科，让孩子懂得科学，拥抱大自然；\n【创造力培养】智商思维、情商表达、创造想象全方位启蒙！给每个宝宝不一样的内容，开发宝宝大脑思维；\n【持续更新】超多内容，持续更新：汪汪队，萌鸡小队，喜羊羊与灰太狼等陪伴孩子快乐成长；", "url": "https://appgallery.huawei.com/#/app/C103395865"},
	{"id": "C10626243", "name": "小企鹅乐园", "detail": "腾讯视频儿童版——互动游戏让每个宝宝都是大导演", "img": "https://appimg.dbankcdn.com/application/icon144/103f9d16970744b8a43b4336c9a8e12d.png", "intro": "“小企鹅乐园”是腾讯公司为中国的小朋友们精心打造的一款儿童产品。提供动画片，益智，音乐三个频道，不仅有为小朋友精心挑选的国内外优质动画大片，还有绘画音乐，折纸手工，安全常识，数学古诗等丰富有益的教育内容。\n\n专为儿童设计简单有趣的产品体验，结合绿色安全的内容，给小朋友提供一个安全，健康，快乐的成长环境。\n\n腾讯拥有丰富的内容和教育资源，并会与优秀儿童内容合作，让小企鹅乐园成为陪伴每个儿童的小伙伴，爸爸妈妈的小助手。\n\n我们希望听到更多家长和小朋友的反馈和建议哦！", "url": "https://appgallery.huawei.com/#/app/C10626243"},
	{"id": "C10595297", "name": "凯叔讲故事", "detail": "叫早哄睡学知识，育儿必备App", "img": "https://appimg.dbankcdn.com/application/icon144/b8ad4a4657984526a2f3d62c90c46f05.png", "intro": "3800万家庭推荐，孩子听故事、学知识的首选APP。\n听凯叔讲故事，让更多孩子拥有幸福的童年！\n【产品亮点】\n原创精品——专为孩子定制改编，精雕细琢每个故事，孩子爱听，家长放心\n凯叔电台——叫早、哄睡、随心听，根据你的爱好智能推荐\n亲子课程——帮助孩子快乐学习，提升思维方式，让学习效率翻倍\n凯叔答题——趣味答题欢乐多，不仅涨知识，更有Q萌勋章等你领取\n【凯叔会员重磅上线】\n尊享以下特权：\n1．儿童精品内容免费畅听；\n2．兴趣课程、《凯叔•诗词来了》享会员价；\n3．凯叔优选商城享特权；\n4．会员专享线上、线下活动；\n5．尊享标识及专属购物节。\n6.如果购买连续包月会员，31天后将会自动续费。在续费前三天将会进行短信通知。\n【热门内容】\n《凯叔•诗词来了》\n北大中文系副教授全面把关，用一刻钟的时间，让孩子走进诗词的秘密花园。\n《口袋神探》\n联合《环球科学》共同打造，专为中国孩子编写的科学逻辑启蒙故事。\n《凯叔•声律启蒙》\n每天3分钟，国学童子功。\n《凯叔西游记》\n历经3年，为孩子精心改编创作。\n《凯叔•三国演义》\n听英雄故事，长少年志气！\n《神奇图书馆》\n解决孩子的十万个为什么。\n【联系我们】\n官方微信公众账号：凯叔讲故事 \n客服电话：400-060-9290", "url": "https://appgallery.huawei.com/#/app/C10595297"},
	{"id": "C10671127", "name": "宝宝巴士游乐园-儿童益智早教启蒙", "detail": "宝宝巴士儿童益智早教启蒙", "img": "https://appimg.dbankcdn.com/application/icon144/3545460483744500b714b56031821164.png", "intro": "【宝宝巴士游乐园】是一款充满乐趣的儿童益智APP。它通过模拟游乐场的场景和娱乐设施，让宝宝在家就可以体验游乐场的各类项目。宝宝足不出户，一次玩个够！\n\n打地鼠、抓娃娃、钓鱼机、赶鸭子、砸金蛋……宝宝早教、益智互动应有尽有！快来【宝宝巴士游乐园】，让宝宝知道更精彩的世界！\n\n一起走进游乐园，看看有什么好玩的吧！\n\n【疯狂钓鱼机】：宝宝化身捕鱼达人，钓上小伴鱼，挑战眼力；宝宝分秒必争，快速投放鱼饵！\n【金币推推乐】：听着儿歌点点手指，金币赚翻天，益智互动大挑战，锻炼宝宝反应力。\n【惊喜砸金蛋】：试试宝宝的手气，惊喜连连，好运停不下来!\n【美食小吃铺】：宝宝快来制作爆米花、棉花糖等美食。满足宝宝味蕾，体验动手的乐趣。\n更多游乐场的项目，等宝宝来挑战，准备好了吗？快打开【宝宝巴士游乐园】，体验更多幼儿早教的益智互动内容。Let's go！\n\n产品特色：\n【益智互动】：七大早教益智互动内容，从情商、逆商、反应力、逻辑思考能力等，多方面培养宝宝各项能力，助力幼儿早教。\n【趣味动画】：精致画面，丰富的道具，益智互动，畅玩更带劲。\n【操作简单】：点击操作，贴心引导，轻松掌握。\n\n宝宝巴士是专注0-6岁孩子启蒙的移动互联网早教品牌，以孩子的兴趣启蒙为出发点，从健\n康、语言、社会、科学、艺术等领域关注儿童成长，根据儿童不同年龄段的左右脑发育、敏\n感期特点和学习重点来设计产品，打造“年龄+能力”的教育产品体系。【宝宝巴士】是全球4亿家庭用户的早教选择！\n\n【宝宝巴士】儿童早教app，不仅是众多父母的选择，同时获得宝宝巴士世界、宝宝巴士儿\n歌、宝宝巴士故事、宝宝巴士艺术乐园、宝宝巴士奇妙屋、宝宝巴士习惯班、宝宝巴士乐园、\n宝宝巴士科学岛、宝宝巴士百变职业、宝宝巴士汽车城等使用者的一致推荐。\n\n在【宝宝巴士】，我们自己也身为爸爸妈妈，所以非常重视儿童的健康和儿童的隐私。下载\n应用前，您可以从这里阅读我们的儿童隐私政策：\nhttp://cn.babybus.com/index/privacyPolicy.shtml\n\n欢迎联系：\n微信：宝宝巴士\n微博：@宝宝巴士\n官网：http://www.babybus.com\n邮箱：cn@babybus.com", "url": "https://appgallery.huawei.com/#/app/C10671127"},
	{"id": "C100364839", "name": "儿童启蒙星空探索", "detail": "儿童早教启蒙宇宙科学星空奥秘科普", "img": "https://appimg.dbankcdn.com/application/icon144/413fb05525fa4c239d4025eeb56c49cd.png", "intro": "针对儿童设计的天文指南应用，目前拥有1000万用户并屡获殊荣。\n一款创新的教育工具，综合海量天文数据和高级技术，以最互动和娱乐的方式，提供梦幻般的观星体验。\n当你举起手机指向天空时，星空探索会使用内置的陀螺仪跟随你的动作，在屏幕上显示所在位置看见的星星。\n卡通风格的界面和友好的叙述声音可轻松地为你指点繁星。", "url": "https://appgallery.huawei.com/#/app/C100364839"},
	{"id": "C101750257", "name": "洪恩拼音拼读", "detail": "每天十分钟，轻松学拼音", "img": "https://appimg.dbankcdn.com/application/icon144/a9ba0ca0659241c5b36223865ac73282.png", "intro": "依托洪恩教育20年幼教领域权威资源与方法论，资深教研与制作团队3年匠心打造的洪恩拼音拼读App，旨在解决3-8岁儿童记音形难、发音难、拼读难等问题，帮助孩子快速掌握拼音拼读，轻松打好语文基础！\n\n遵循部编版小学一年级语文教材内容，从课程入手，采用趣味交互形式，为儿童精心打造一拼音一儿歌，一拼音多交互的趣味学习模式。教学过程包括玩、认、调、读、说、拼、练、写、测、考等几大环节，全方位训练孩子拼音认知、记忆、发音、拼读、应用、书写等能力。科学的语音测评系统，结合趣味情景，让孩子主动发音，精准发音。\n\n同时，针对传统拼音拼读教学中普遍存在的问题，洪恩拼音拼读App全面优化创新。遵从儿童天性，结合寓教于乐的教学理念，提供了一套基于移动互联网的儿童拼音拼读全面解决方案！让孩子快乐识拼音，趣味学拼读，轻松上小学！\n\n【产品特色】\n\n1. 拼音体系，全面覆盖\n完整的拼音体系，全面覆盖63个拼音，401个拼音组合，88个拼音儿歌……丰富内容，帮助孩子轻松打好拼音基础。\n\n2. 紧贴教材，高效学习\n遵循部编版小学一年级语文教材内容，从课程入手，设计情景交互。针对拼音音形设计独有的创意交互环节，玩、认、调、读、说、拼、练、写、测9大教学环节，让孩子关联记忆高效学习。\n\n3. 海量互动，巩固拼读\n精心设计100+互动情景，涵盖日常生活、动物、森林、海洋、交通、食物、体育、医疗、科技等众多主题，提高孩子认知能力，保证学习热情。趣味操作中强化巩固拼读成果，让孩子学以致用。\n\n4. 语音测评，精准发声\n采用业内先进的语音测评系统，帮助孩子有效的校正发音。结合多种趣味场景，让孩子主动发声，爱上拼音！\n\n5. 原创儿歌，好听好记\n为每个拼音独家定制朗朗上口的原创儿歌，强化理解音形记忆，让孩子有效区分拼音与英文字母。\n\n6. 重点难点，专项解析\n针对学习过程中遇到的重点、难点、易错点，如书写规则、标调规则等深度解析，专项训练。\n\n7. 趣味收集，长效激励\n独家原创3D恐龙角色，孩子们可以在趣味互动中收集小恐龙，轻松完成拼音拼读课程。\n\n【联系我们】\n微信：洪恩儿童App\n电话：400-888-3337\n邮箱：service@ihuman.com\n在线服务时间：工作日9:30-18:30", "url": "https://appgallery.huawei.com/#/app/C101750257"},
	{"id": null, "name": null, "detail": null, "img": null, "intro": null},
	{"id": "C43237", "name": "宝宝树孕育", "detail": "备孕怀孕育儿孕期妈妈必备的孕期助手", "img": "https://appimg.dbankcdn.com/application/icon144/452e86a5c81444f894fa7b305ebccfaa.png", "intro": "宝宝树是一个为母婴人群提供从备孕、怀孕、产后、育儿到亲子早教的全孕期知识获取、交流交友、商品甄选购买的一站式服务平台。\n\n● 专业孕育知识在宝宝树\n汇集万千妈妈、百位专家的孕育经验，丰富的孕育知识覆盖从备孕到宝宝6岁，为您个性定制的孕育知识都在宝宝树！\n● 超多孕期小工具在宝宝树\n产检数值怎么看？月子餐吃什么？宝宝辅食怎么做？有了宝宝树，这些都不用再发愁。看懂B超单、月子餐、宝宝辅食大全、能不能吃、疫苗时间表……众多实用的孕育小工具祝你一臂之力！\n● 热闹的妈妈交流在宝宝树\n在这里，您可以和万千妈妈分享孕育经验，还能找到同城和同龄的小伙伴，闲暇时聊聊手工、美食、美容保养，令孕育生活更加丰富多彩！\n● 权威专家问答在宝宝树\n知名妇产专家在线问答，极速问诊、电话咨询、1元听名医，快速响应一对一解决你的孕育难题！\n● 严选的母婴好物在宝宝树\n遍及全球的优质好货，经过专业甄选，实惠的价格、顺畅的购物流程、满意的服务体验，一定会惊喜到你！\n\n欢迎通过如下方式联系我们\n客服邮箱：cs@babytree-inc.com\n官方网站www.babytree.com", "url": "https://appgallery.huawei.com/#/app/C43237"},
	{"id": "C10301120", "name": "宝宝巴士奇妙屋-儿童早教启蒙", "detail": "听儿歌故事，学汉字数学英语！", "img": "https://appimg.dbankcdn.com/application/icon144/437ab6bbff6e4273a371bc6e94dda710.png", "intro": "【宝宝巴士奇妙屋】——0-6岁儿童早教启蒙好帮手。\n百科知识、故事国学、儿歌动画、益智互动，周周更新，满足宝宝成长所需。\n一、儿童职业体验馆\n职业启蒙：宝宝角色扮演，认识35种职业的特征。宝宝在角色扮演中就能得到锻炼，比如：做饭烹饪，提升宝宝动手能力。化身餐厅店长，感受经营乐趣……\n更多职业等宝宝来体验：赛车手、太空战士、小渔夫、小医生、甜品师、运动员、农场主……\n\n二、激发想象力的创造营\n丰富的道具，宝宝自由搭配使用，跟随操作提示，发挥想象力，涂鸦、填色，巧做手工。\n创意手工：学习修理恐龙玩偶、音乐盒、玩具车和洋娃娃；DIY糖果、冰棒、冰淇淋和果汁。\n\n三、勇闯百科岛，挑战答题\n百科竞答：闯关竞猜形式的早教益智互动，将学龄前宝宝百科知识融入答题，寓教于乐，激发宝宝学习兴趣。\n\n四、绘本故事，沉浸式体验\n情景互动：手指点点就能讲故事，和宝宝巴士故事角色互动，推动剧情发展。交互式体验，培养宝宝专注力。\n\n五、千首儿歌动画，免费收听收看\n好习惯、数学、拼音学习、安全知识融入儿歌动画。宝宝听着学，跟着唱，记得牢。\n热门专辑：《拼音汉字》《超级宝贝JOJO》《装扮小公主》《汽车总动员》《恐龙世界》。\n\n宝宝巴士是专注0-6岁孩子启蒙的移动互联网早教品牌，以孩子的兴趣启蒙为出发点，从健康、语言、社会、科学、艺术等领域关注儿童成长，根据儿童不同年龄段的左右脑发育、敏感期特点和学习重点来设计产品，打造“年龄+能力”的教育产品体系。【宝宝巴士】是全球4亿家庭用户的早教选择！ \n\n【宝宝巴士】儿童早教app，不仅是众多父母的选择，同时获得宝宝巴士世界、宝宝巴士儿歌、宝宝巴士故事、宝宝巴士艺术乐园、宝宝巴士习惯班、宝宝巴士乐园、宝宝巴士科学岛等使用者的一致推荐。\n\n在【宝宝巴士】，我们自己也身为爸爸妈妈，所以非常重视儿童的健康和儿童的隐私。下载应用前，您可以从这里阅读我们的儿童隐私政策：http://cn.babybus.com/index/privacyPolicy.shtml \n\n欢迎联系： \n微信：宝宝巴士 \n微博：@宝宝巴士 \n官网：http://www.babybus.com \n邮箱：cn@babybus.com", "url": "https://appgallery.huawei.com/#/app/C10301120"},
	{"id": "C102816769", "name": "奇妙恐龙帮帮队", "detail": "霸王龙VS伶盗龙，猜猜谁能赢", "img": "https://appimg.dbankcdn.com/application/icon144/4f622561d1ae416cbfdd105b706eb37b.png", "intro": "SOS！救援队接到了恐龙们的呼救信号！\n迷糊小腕龙深陷泥沼，镰刀龙被困在了悬崖下……\n快加入恐龙帮帮队，一起来完成救援任务吧！\n\n治疗受伤恐龙\n霸王龙先生的牙齿疼，要用扫描仪检查哦！原来是牙齿蛀掉了，快将蛀牙用绳子“五花大绑”，拖拽绳子，蛀牙就掉下来啦。\n\n小翼龙的翅膀受伤，飞不起来了，快帮它治疗吧！黏黏虫是治疗的良药哦。用黏黏虫轻轻涂抹，伤口很快会痊愈。 \n\n抵御外敌入侵\n恐龙蛋被伶盗龙偷走，救援队出动追击。不好，被伶盗龙“同伙”围攻。战斗打响，变身机械恐龙，和它们一决高下。\n\n霸王龙被密集的石头群攻击？快变身机械霸王龙！迅速“闪移”。躲闪不及？别担心，机械霸王龙分分钟咬碎石块。\n\n处理突发事件\n镰刀龙的指甲断啦，指甲碎片散落在丛林，怎么办呢？驾驶救援车开启搜索，找到所有指甲碎片！还要完成碎片拼图，才能修复指甲哦。\n\n小腕龙找不到妈妈了！救援车出动，搜寻踪迹。跟着箭头指示，穿越丛林。向左？向右？找准方位，发现腕龙妈妈喽。\n\n恐龙百科问答\n爪子特别长的是什么恐龙？哪只恐龙有长长的脖子呢？来奇妙小百科找答案吧！通过问答科普，让宝宝了解更多恐龙知识！\n\n宝宝巴士从健康、语言、社会、科学、艺术五大领域关注幼儿成长，根据幼儿不同年龄段左右脑发育、敏感期特点和学习重点来设计产品，打造“年龄+能力”的教育产品体系。让孩子学会独立思考，享受探索世界的乐趣。 【宝宝巴士】是全球4亿家庭用户的早教选择！ \n\n【宝宝巴士】儿童早教app，众多父母的选择，获得宝宝巴士艺术乐园、宝宝巴士奇妙屋、宝宝巴士习惯班、宝宝巴士乐园、宝宝巴士科学岛等使用者的一致推荐。\n\n在【宝宝巴士】，我们自己也身为爸爸妈妈，所以非常重视儿童的健康和儿童的隐私。下载应用前，您可以从这里阅读我们的儿童隐私政策：http://cn.babybus.com/index/privacyPolicy.shtml \n_________ \n欢迎联系： \n微信：宝宝巴士 \n微博：@宝宝巴士 \n官网:http://www.babybus.com \n邮箱:cn@babybus.com", "url": "https://appgallery.huawei.com/#/app/C102816769"},
	{"id": "C102308975", "name": "我眼神儿贼好", "detail": "眼神和脑力的对决", "img": "https://appimg.dbankcdn.com/application/icon144/ee6719a6335a41f3964e4b78f75d1876.png", "intro": "你眼神儿咋样？能找到图案中隐藏的各种小秘密吗？\n\n我们在精美的图案下隐藏了很多有趣物品哦，请擦亮眼睛，伴随轻快减压的音乐，动用观察力和脑力，一一找出它们。\n更有故事模式、拼图模式和找茬模式，更多玩法与关卡等着你~\n\n应用特点：\n-精美插画，色彩丰富，图中有各种有趣的小玩意儿\n-找隐藏物品、艺术拼图、找茬，三种类型我们都有！\n-锻炼眼力脑力专注力，消磨时光，减压放松就靠它！\n-操作简单，容易上手，运用魔力放大镜，可以帮你找到隐藏物品\n\n脑洞大开，画风精美，更多惊喜等你来发掘，欢迎各路大神们前来挑战，畅玩不停！", "url": "https://appgallery.huawei.com/#/app/C102308975"},
	{"id": "C101637093", "name": "洪恩儿童英语", "detail": "与欧美孩子同步，地道英语轻松学", "img": "https://appimg.dbankcdn.com/application/icon144/f14f680ad54e472a97430a3d5e96d5fc.png", "intro": "《洪恩儿童英语》是一款面向2-8岁儿童的沉浸式英语启蒙课程学习产品，通过寓教于乐的3D场景互动式英语教学，每天10-15分钟的多维度学习体验，系统化提升听说读写技能。结合洪恩20余年线下幼教机构经验，遵循2-8岁儿童认知发展规律和二语习得理论，洪恩资深中外教研与制作团队匠心打造分级启蒙英语课程体系，难度螺旋式上升，课程结构紧密相连，满足孩子英语启蒙和幼升小的不同学习需求，让孩子在3D场景中高频互动，主动开口，轻松高效学英语。\n\n洪恩儿童英语——产品特色\n\n1. 全北美外教 互动教学\n北美外教专业教学，结合生动肢体表现让孩子全情投入、高效吸收，与欧美孩子同步，地道英语轻松学\n\n2. 体系化课程 科学进阶\n欧洲标准&中国小学新课标双结合，遵循2-8岁儿童认知特征和二语习得理论，满足不同年龄段和不同英语基础孩子的学习需求，系统启蒙，难度阶梯上升\n\n3. 高品质内容 寓教于乐\n匠心打造多语伴、多场景的高品质教学内容与多样化的辅学资源，围绕教学目标定制趣味互动环节，让孩子在童趣场景下自主开心学，记得更牢固\n\n4. 3D场景交互 沉浸体验\n与虚拟小伙伴一起畅游口语城，感受身临其境的对话体验，将英语融入生活，流利英语自信说\n\n5. 多维度课程设计 紧密相连\n7000+次有效听力输入，6000+次开口次数，7000+次阅读输入，500+次书写练习，语言能力均衡发展，听说读写一站掌握\n\n\n【联系我们】\n微信：洪恩儿童App\n电话：400-888-3337\n邮箱：service@ihuman.com\n在线服务时间：工作日9:30-18:30", "url": "https://appgallery.huawei.com/#/app/C101637093"},
	{"id": "C10631081", "name": "叫叫识字宝宝认字早教版", "detail": "1000常用字，30天轻松掌握", "img": "https://appimg.dbankcdn.com/application/icon144/ba9e2890c17947bea52034627c620048.png", "intro": "*有趣、有效的识字儿童游戏，动画剧情，科学课程。 \n*每天玩10分钟，认识360个汉字，宝宝快乐爸妈轻松！ \n*全球超过3300万家庭正在使用铁皮人儿童游戏进行早教！ \n\n【特色功能】 \n想象识字：将汉字变成有趣的图形和动画，加强识字早教效果。 \n有趣故事：通过识字儿童游戏推进故事发展，强化记忆。 \n专业朗读：国家级播音员配音，让发音更准确，更适合早教。 \n微信复习：微信自动推送学习进度，还有复习课程帮助巩固。 \n合理规划：识字课程和儿童游戏由简到难，每天10分钟，每天学习6个汉字。 \n\n【丰富内容】 \n故事背景：萌萌星是一个充满阳光和美丽的地方，小鸡叫叫和朋友们生活在这里。一天，叫叫和朋友们救了来自叽里咕噜星球的小王子咕噜，他们获得了魔卡的神奇力量，一起踏上星球冒险之旅…… \n\n九大主题：萌萌星球、回到侏罗纪、童话星球、美丽的地球、海洋探险、美丽的农场、微观世界、气象大冒险、梦幻星球。 \n\n不只是识字早教：孩子们在恐龙星球认识各种恐龙，学会分辨食肉龙和食草龙；在童话星球，帮助各种童话人物，学会爱和勇敢；在地球，学习地震火山等科学知识…… \n\n视听盛宴：270张精美识字魔卡、90个完全不同的儿童游戏、54个早教动画片。 \n\n【关于铁皮人】 \n铁皮人科技是一家专注于儿童早教产品研发和服务的科技公司，已获联想之星等多家知名机构千万级投资。团队深耕于儿童领域十余年，创作了500余册儿童读物，全球发行量超过2000万；开发超过100款高品质儿童游戏，并推出数款儿童智能玩具，全球用户超过3300万。 \n\n【隐私策略】 \n作为一家负责任的儿童早教游戏厂商，铁皮人极其重视关于您和宝宝的隐私，您可以访问http://old.tinman.cn/privacy/了解更多。 \n\n【联系我们】 \n在线客服：400-6867000\n官方公众号：叫叫识字\n官方网站：tinman.cn", "url": "https://appgallery.huawei.com/#/app/C10631081"},
	{"id": "C100193023", "name": "奇妙逻辑冒险-儿童逻辑思维早教益智", "detail": "宝宝逻辑思维早教数学游戏", "img": "https://appimg.dbankcdn.com/application/icon144/1bdc4642a4ff441eb920257c2d29db0d.png", "intro": "【奇妙逻辑冒险】是宝宝巴士旗下一款免费的儿童益智游戏。融合自然科学知识、几何图形、数学启蒙、逻辑思维锻炼等，孩子通过对几何图形的组合和科学知识的运用，实现游戏通关大挑战。融合乐高（lego）、七巧板、洋葱数学、火花思维等多种益智玩法 ，是一款宝宝和家长一起玩、一起学，锻炼宝宝逻辑思维能力的互动早教益智游戏，激发孩子的洋葱数学火花思维，提高专注力。\n\n宝宝快来用不同的几何方块，像积木乐高（lego）搭建一样，帮奇奇妙妙修路搭桥，收集魔法材料，解除神兽们的封印，做个超强逻辑思维的洋葱数学宝宝（kids）！\n在奇妙逻辑冒险儿童可以学习：\n孩子学习数数，辨别数字，计数，书写以及如何发音，让孩子探索数学世界，培养数学兴趣。数学知识学习，帮助孩子认识熟悉，丰富儿童数学知识，奇妙逻辑冒险儿童数学启蒙好帮手。\n【益智地图】\n迷宫玩法，6大岛屿，风格迥异！全新地图“雷之国”火花带闪电，激发孩子（宝宝）的火花思维。\n【烧脑关卡】\n冒险闯关，120+关卡全程烧脑，拖动方块，利用七巧板原理，保持专注力，方块放置在正确的位置上，搭建安全路径！\n【酷炫道具】\n石块不怕火但会沉水底、云梯能浮空但风吹就跑…自然科学认知，不同材质的方块各有利弊，顺利到达终点！（让自然科学和几何洋葱数学擦出火花思维。）\n\n【多彩战衣】勇猛骑士战恐龙，美丽公主战女巫、可爱的七彩熊、小小优趣、小马宝莉……8套自由搭，冒险也能角色扮演！（恐龙公主装扮游戏）\n\n产品特色：\n1.6大主题场景，120+关卡，像七田真、洋葱数学一样，在游戏中锻炼逻辑思维和专注力。\n2.操作简单，手指多多点点就能搞定。\n3.难度合理，如逻辑狗一般，宝宝（kids）上手快。\n\n宝宝巴士以孩子（kids）的兴趣启蒙出发，从五大领域关注幼儿成长。旗下产品涵盖儿童拼图游戏、几何数学启蒙、幼儿认字看图识字游戏、儿童数学（数独、数学）学习、乐高（lego）积木、冒险游戏、数学填色、儿童益智游戏、火花思维锻炼、宝宝英文（幼儿英语）、儿歌、儿童故事绘本多领域的早教启蒙内容，合力打造完整的宝宝认知大全，帮助宝宝成长。让孩子在早教游戏中锻炼逻辑思维，提升专注力，享受探索世界的乐趣。\n\n【宝宝巴士】儿童早教首选app，众多儿童（kids）早教产品的一致选择，获得宝宝建城市、宝宝巴士汽车城、叽里呱啦、凯叔讲故事、巧虎、小伴龙、叽里呱啦、洋葱数学、悟空数学、逻辑狗、七田真、伴鱼绘本、乐高（legao）、斑马思维、小马宝莉、小小优趣、宝宝巴士奇妙屋、有道数学等早教使用者的一致推荐。\n_________\n欢迎联系：\n微信：宝宝巴士\n微博：@宝宝巴士\n官网:http://www.babybus.com", "url": "https://appgallery.huawei.com/#/app/C100193023"},
